Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajilta_taystyrmays_jaameren_radan_jatkosuunnitelmiin_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjiltä täystyrmäys Jäämeren radan jatkosuunnitelmiin
sme: Sámediggi vuostálastá garrasit Jiekŋameara ruovdegeainnu joatkkaplánaid

source: Uutiset Jäämeren radan hankkeen suunnittelun aloittamisesta tulivat täytenä yllätyksenä Saamelaiskäräjille, kun liikemies Peter Vesterbacka ilmoitti aikeistaan tänä aamuna.
sme: Ođas Jiekŋameara ruovdegeaidnofidnu plánema álggaheamis bođii áibbas vuorddekeahttá Sámediggái, go fitnodatdoaibmi Peter Vesterbacka almmuhii iežas áigumušain otná iđit.

source: “Saamelaiskäräjien kanssa ei ole käyty minkäänlaisia virallisia keskusteluita kyseisen hankkeen aloittamisesta”, vastaa puheenjohtaja Sanila-Aikio uutiseen.
sme: “Sámedikkiin eai leat gevvon makkárge virggálaš ságastallamat dán fidnu álggaheamis”, vástida ságajođiheaddji Sanila-Aikio ođđasa birra.

source: Vesterbacka kertoo haastattelussa, että juna Rovaniemeltä Kirkkoniemeen voisi kulkea jopa viiden vuoden kuluttua ja, että kaikkien asianomaisten kanssa aiotaan keskustella hankkeesta.
sme: Vesterbacka muitala jearahallamis, ahte juná Roavvenjárggas Kirkonjárgii sáhtášii johtit joba viđa jagi geažis ja, ahte buot áššeosolaččaiguin lea dárkkuhus ságastallat fidnu birra.

source: “Saamelaiset eivät ole hankkeen osalta sidosryhmä, vaan oikeudenomistajia ja Euroopan unionin alueen ainoa alkuperäiskansa, jonka asema sekä oikeus omaan kieleen ja kulttuuriin on turvattu niin kansallisessa lainsäädännössä kuin kansainvälisenkin oikeuden tasolla.
sme: “Sámit eai leat fidnu oktavuođas čanusjoavku, muhto vuoigatvuođaeaiggádat ja Eurohpá uniovnna guovllu áidna eamiálbmot, man sajádat ja maiddái vuoigatvuohta iežas gillii ja kultuvrii lea sihkkaraston nu sisriikkalaš láhkaásaheamis go riikkaidgaskasaš vuoigatvuođa dásisge.

source: Näin ollen saamelaisten kanssa ei keskustella, vaan saamelaisten kanssa tulee neuvotella”, vastaa Sanila-Aikio Vesterbackan suunnitelmiin.
sme: Nappo sámiiguin ii ságastallo, muhto sámiiguin galgá ráđđádallat”, vástida Sanila-Aikio Vesterbacka plánaide.

source: Saamelaisten viralliset edustajat näissä neuvotteluissa ovat Saamelaiskäräjät sekä Kolttien kyläkokous.
sme: Sámiid virggálaš ovddasteaddjit dáid ráđđádallamiin leat Sámediggi ja Nuortalaččaid giličoahkkin.

source: Kuten Saamelaiskäräjät on useissa neuvotteluissa ja tilaisuuksissa tuonut esiin jo aikaisemmin, ratahanke uhkaa yksiselitteisesti saamelaisten perinteisiä elinkeinoja, jotka kuuluvat perustuslaissa ja kansainvälisessä oikeudessa turvatun saamelaiskulttuurin suojan piiriin.
sme: Nugo Sámediggi lea máŋggain ráđđádallamiin ja dilálašvuođain buktán ovdan juo ovdalge, ruovdegeaidnofidnu áitá ovttačilggolaččat sámiid árbevirolaš ealáhusaid, mat gullet vuođđolágas ja riikkaidgaskasaš vuoigatvuođas sihkkaraston sámekultuvrra suoji ollái.

source: “Jäämeren ratahankkeen edistämiselle ei ole edellytyksiä nyt eikä tulevaisuudessa, koska perustuslain 17.3 §:n sisältämä saamelaiskulttuurin heikentämiskielto käytännössä estää Jäämeren radan rakentamisen saamelaisten kotiseutualueelle”, jatkaa puheenjohtaja Sanila-Aikio.
sme: “Jiekŋameara ruovdegeaidnofidnu ovddideapmái eai leat eavttut dál eaige boahttevuođas, go vuođđolága 17.3 §:a sisttis doallan sámekultuvrra hedjonahttingielddus geavadis eastá Jiekŋameara ruovdegeainnu ráhkadeami sámiid ruovttuguvlui”, joatká ságajođiheaddji Sanila-Aikio.

source: Ratahanketta vastustetaan laajalti myös muiden toimijoiden keskuudessa.
sme: Ruovdegeaidnofidnu vuostálastet viidát maiddái eará doibmejeaddjit.

source: Saamelaiskäräjien lisäksi kielteisen kannan ovat ilmaisseet Kolttien kyläkokous, Paliskuntain yhdistys, Saamelaismuseo Siida, alueen paliskunnat, Utsjoen kunta, useat saamelais- ja muut yhdistykset, kylätoimikunnat sekä useat yksityiset henkilöt.
sme: Sámedikki lassin vuostálasti bealiváldima leat ovdanbuktán Nuortalaččaid Giličoahkkin, Bálgosiid ovttastus, Sámemusea Siida, guovllu bálgosat, Ohcejoga gielda, máŋggat sáme- ja eará searvvit, gilidoaibmagottit sihke máŋggat priváhta olbmot.

source: Kuva: Anja Vest
sme: Govva: Anja Vest

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
